Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/CoreRepairKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# GENUINE_REPAIRED
source: It was repaired on: %@.
ar: تاريخ الإصلاح: %@.
bg: Ремонтирано на: %@.
ca: Data de reparació: %@
cs: Díl byl opraven: %@
da: Enheden blev repareret: %@.
de: Reparaturdatum: %@
el: Επισκευάστηκε: %@.
es: Fecha de reparación: %@
es_us: Se reparó el: %@.
fi: Se korjattiin: %@.
fr: Date de la réparation : %@.
fr_ca: L’appareil a été réparé le %@.
he: תיקון הרכיב התבצע בתאריך: %@.
hi: मरम्मत की तिथि : %@
hr: Popravljen je: %@.
hu: Javítás dátuma: %@.
id: Diperbaiki pada: %@.
it: Data di riparazione: %@.
ja: 修理日: %@
kk: Жөнделген күні: %@.
ko: 수리 날짜: %@
lt: Suremontuota: %@.
ms: Ia dibaiki pada: %@.
nl: Gerepareerd op: %@.
no: Reparert: %@.
pl: Data naprawy: %@.
pt_br: A peça foi reparada em: %@.
pt_pt: Data de reparação: %@.
ro: Componenta a fost reparată pe: %@.
ru: Ремонт выполнен %@.
sk: Dátum opravy: %@.
sl: Popravilo je bilo izvedeno dne: %@.
sv: Komponenten reparerades: %@.
th: ซ่อมแซมเมื่อ: %@
tr: Onarım tarihi: %@.
uk: Дата ремонту: %@.
vi: Đã được sửa chữa vào: %@.
zh_cn: 维修日期：%@。
zh_hk: 維修日期：%@。
zh_tw: 先前已於%@維修。

# WIFI_FOLLOWUP_INFO_IPAD
source: There’s an issue with your iPad’s ability to use Wi-Fi.
ar: هناك مشكلة في قدرة iPad على استخدام Wi-Fi.
bg: Има проблем с използването на Wi-Fi на вашия iPad.
ca: L’iPad té un problema que afecta l’ús de la Wi‑Fi.
cs: Na vašem iPadu se vyskytl problém s používáním Wi‑Fi.
da: Din iPad har problemer med at bruge Wi-Fi.
de: Dein iPad hat ein Problem bei der Nutzung von WLAN.
el: Προέκυψε ζήτημα με τη δυνατότητα χρήσης Wi-Fi από το iPad σας.
es: Hay un problema con la conectividad Wi‑Fi del iPad.
es_us: Ocurrió un problema con la capacidad de tu iPad para utilizar la red Wi-Fi.
fi: iPadin Wi‑Fi-yhteydessä on ongelma.
fr: Un problème est survenu avec la capacité de votre iPad à utiliser le Wi-Fi.
fr_ca: Il existe un problème concernant la capacité de votre iPad à utiliser la connectivité Wi‑Fi.
he: התגלתה בעיה עם היכולת של ה-iPad שלך להשתמש ברשת אלחוטית.
hi: वाई-फ़ाई का इस्तेमाल करने की आपके iPad की क्षमता में समस्या है।
hr: Došlo je do problema zbog kojeg vaš iPad ne može koristiti Wi-Fi.
hu: Probléma merült fel azzal kapcsolatban, hogy az iPadje képes-e használni a Wi‑Fi‑t.
id: Ada masalah pada kemampuan iPad Anda untuk menggunakan Wi-Fi.
it: Si è verificato un problema per cui iPad non è in grado di utilizzare il Wi‑Fi.
ja: このiPadのWi‑Fiの機能に問題があります。
kk: iPad құрылғыңыздың Wi-Fi функциясын пайдалану бойынша мәселе туындады.
ko: iPad로 Wi-Fi를 사용하는 데 문제가 있습니다.
lt: Kilo problema dėl jūsų „iPad“ galimybės naudotis „Wi-Fi“ ryšiu.
ms: Terdapat isu dengan keupayaan iPad anda untuk menggunakan Wi‑Fi.
nl: Er is een probleem met het vermogen van je iPad om wifi te gebruiken.
no: Det er et problem med å bruke Wi‑Fi på iPaden.
pl: iPad ma problem z modułem Wi‑Fi.
pt_br: Há um problema com o uso de Wi‑Fi no seu iPad.
pt_pt: Foi detetado um problema que impede o iPad de usar o Wi‑Fi.
ro: O problemă afectează capacitatea iPad‑ului de a utiliza conexiunea Wi‑Fi.
ru: Этот iPad не может использовать Wi‑Fi из‑за неполадки.
sk: Váš iPad má problém s používaním rozhrania Wi‑Fi.
sl: Prišlo je do težave, zato iPad trenutno ne more uporabljati omrežja Wi-Fi.
sv: Det har uppstått ett problem med att använda Wi‑Fi på denna iPad.
th: มีปัญหากับความสามารถในการใช้ Wi‑Fi ของ iPad ของคุณ
tr: iPad’inizin Wi-Fi’yi kullanabilmesi ile ilgili bir sorun var.
uk: На iPad виникла проблема з використанням Wi‑Fi.
vi: Có sự cố với khả năng sử dụng Wi-Fi trên iPad của bạn.
zh_cn: iPad无法使用Wi‑Fi。
zh_hk: 你的iPad無法使用Wi-Fi。
zh_tw: iPad無法使用Wi-Fi。

# CAMERA_FOLLOWUP_INFO
source: There’s an issue with your iPhone camera.
ar: هناك مشكلة في كاميرا iPhone.
bg: Има проблем с камерата на вашия iPhone.
ca: Hi ha un problema amb la càmera de l’iPhone.
cs: Na vašem iPhonu se vyskytl problém s fotoaparátem.
da: Der er et problem med kameraet på din iPhone.
de: Dein iPhone hat ein Kameraproblem.
el: Προέκυψε ζήτημα με την κάμερα του iPhone σας.
es: Hay un problema con la cámara del iPhone.
es_us: Hay un problema con la cámara de tu iPhone.
fi: iPhonen kamerassa on ongelma.
fr: Un problème est survenu avec la caméra de votre iPhone.
fr_ca: Il existe un problème concernant la caméra de votre iPhone.
he: התגלתה בעיה עם המצלמה ב-iPhone שלך.
hi: आपके iPhone के कैमरे में समस्या है।
hr: Došlo je do problema s kamerom iPhonea.
hu: Probléma merült fel az iPhone-jának kamerájával kapcsolatban.
id: Ada masalah pada kamera iPhone Anda.
it: Si è verificato un problema con la fotocamera di iPhone.
ja: このiPhoneのカメラに問題があります。
kk: iPhone камерасында мәселе туындады.
ko: iPhone의 카메라에 문제가 있습니다.
lt: Kilo problema dėl jūsų „iPhone“ vaizdo kameros.
ms: Terdapat isu dengan kamera iPhone anda.
nl: Er is een probleem met de camera van je iPhone.
no: Det er et problem med kameraet på iPhone.
pl: iPhone ma problem z aparatem.
pt_br: Há um problema com a câmera do seu iPhone.
pt_pt: Foi detetado um problema na câmara do iPhone.
ro: Camera iPhone‑ului are o problemă.
ru: Этот iPhone не может использовать камеру из‑за неполадки.
sk: Na vašom iPhone sa vyskytol problém s kamerou.
sl: Prišlo je do težave z iPhonovo kamero.
sv: Det har uppstått ett problem med iPhone-kameran.
th: มีปัญหากับกล้องของ iPhone ของคุณ
tr: iPhone’unuzun kamerasıyla ilgili bir sorun var.
uk: На iPhone виникла проблема з камерою.
vi: Có sự cố với camera trên iPhone của bạn.
zh_cn: iPhone相机有问题。
zh_hk: 你的iPhone相機發生問題。
zh_tw: iPhone的相機發生問題。

# SOFTWARE_UPDATE_DESC
source: Your iPhone must be running latest iOS to finish this repair.
ar: يجب تشغيل أحدث إصدار من iOS على iPhone للانتهاء من هذا الإصلاح.
bg: Вашият iPhone трябва да е с последната версия на iOS, за да завършите този ремонт.
ca: Per completar la reparació, cal que l’iPhone tingui instal·lada la darrera versió de l’iOS.
cs: Aby bylo možné opravu dokončit, musí iPhone používat nejnovější verzi iOS.
da: Din iPhone skal have den nyeste version af iOS for at kunne afslutte denne reparation.
de: Dein iPhone muss die neueste Version von iOS verwenden, um diese Reparatur abzuschließen.
el: Για ολοκλήρωση αυτής της επισκευής, το iPhone σας πρέπει να διαθέτει την πιο πρόσφατη έκδοση iOS.
es: El iPhone debe tener instalada la versión de iOS más reciente para poder completar la reparación.
es_us: Tu iPhone debe ejecutar la versión más reciente de iOS para terminar esta reparación.
fi: iPhonessa on oltava uusin iOS, jotta voit viimeistellä tämän korjauksen.
fr: Votre iPhone doit exécuter la dernière version d’iOS pour finaliser cette réparation.
fr_ca: Votre iPhone doit fonctionner sous la dernière version d’iOS pour terminer cette réparation.
he: כדי לסיים תיקון זה יש לוודא שה-iPhone פועל עם הגירסה העדכנית ביותר של iOS.
hi: इस मरम्मत को पूरा करने के लिए आपका iPhone नवीनतम iOS पर चलना चाहिए।
hr: Na iPhoneu treba biti instaliran najnoviji iOS za dovršavanje ovog popravka.
hu: A javítás befejezéséhez az iPhone-jának a legújabb iOS‑t kell futtatnia.
id: iPhone Anda harus menjalankan iOS terbaru untuk menyelesaikan perbaikan ini.
it: Per terminare la riparazione, su iPhone dev’essere installata la versione più recente di iOS.
ja: この修理を完了するには、iPhoneで最新のiOSが実行されていなければなりません。
kk: Осы жөндеу жұмысын аяқтау үшін iPhone құрылғыңызда ең соңғы iOS нұсқасы орнатылған болуы керек.
ko: 이 수리를 완료하려면 iPhone의 iOS가 최신이어야 합니다.
lt: Norint baigti šį remontą, „iPhone“ įrenginyje turi veikti naujausia „iOS“ versija.
ms: iPhone anda mesti menjalankan iOS terkini untuk menyelesaikan pembaikan ini.
nl: De nieuwste iOS-versie moet op je iPhone zijn geïnstalleerd om deze reparatie te voltooien.
no: iPhonen må bruke nyeste iOS-versjon for å fullføre reparasjonen.
pl: Aby dokończenie naprawy było możliwe, iPhone musi mieć najnowszą wersję systemu iOS.
pt_br: Para a conclusão do reparo, o iPhone deve estar executando a versão mais recente do iOS.
pt_pt: O iPhone tem de ter instalada a versão mais recente do iOS para concluir esta reparação.
ro: Pentru a finaliza această reparație, iPhone‑ul trebuie să ruleze cea mai recentă versiune de iOS.
ru: Для завершения этого ремонта на iPhone должна быть установлена новейшая версия iOS.
sk: Aby bolo opravu možné dokončiť, váš iPhone musí používať najnovšiu verziu iOS.
sl: Za dokončanje popravila mora biti v iPhonu nameščena najnovejša različica sistema iOS.
sv: iPhone måste köra senaste iOS-versionen om du vill slutföra den här reparationen.
th: iPhone ของคุณต้องใช้ iOS เวอร์ชั่นล่าสุดเพื่อสิ้นสุดการซ่อมแซมนี้
tr: iPhone’unuzun bu onarımı bitirmesi için en son iOS sürümünü çalıştırıyor olması gerekir.
uk: Щоб завершити цей ремонт, на iPhone потрібно інсталювати найновішу версію iOS.
vi: iPhone của bạn phải đang chạy iOS mới nhất để hoàn tất việc sửa chữa này.
zh_cn: iPhone必须运行最新版iOS才能完成此次维修。
zh_hk: 你的iPhone必須正在執行最新的iOS才能完成此修復。
zh_tw: 你的iPhone必須執行最新的iOS才能完成此維修程序。

# TOUCHID_DESC
source: There’s an issue with your iPhone’s ability to use Touch ID.
ar: هناك مشكلة في قدرة iPhone على استخدام بصمة الإصبع.
bg: Има проблем с използването на Touch ID на вашия iPhone.
ca: L’iPhone té un problema que afecta l’ús del Touch ID.
cs: Na vašem iPhonu se vyskytl problém s používáním Touch ID.
da: Din iPhone har problemer med at bruge Touch ID.
de: Dein iPhone hat ein Problem bei der Nutzung von Touch ID.
el: Προέκυψε ζήτημα με τη δυνατότητα χρήσης του Touch ID από το iPhone σας.
es: Hay un problema con la función de Touch ID del iPhone.
es_us: Hay un problema con la capacidad de tu iPhone para utilizar Touch ID.
fi: iPhonen Touch ID:ssä on ongelma.
fr: Un problème est survenu avec la capacité de votre iPhone à utiliser Touch ID.
fr_ca: Il existe un problème concernant la capacité de votre iPhone à utiliser Touch ID.
he: התגלתה בעיה עם היכולת של ה-iPhone שלך להשתמש ב-Touch ID.
hi: Touch ID का इस्तेमाल करने की आपके iPhone की क्षमता में समस्या है।
hr: Došlo je do problema zbog kojeg vaš iPhone ne može koristiti Touch ID.
hu: Probléma merült fel azzal kapcsolatban, hogy az iPhone-ja képes-e használni a Touch ID-t.
id: Ada masalah pada kemampuan iPhone Anda untuk menggunakan Touch ID.
it: Si è verificato un problema per cui iPhone non è in grado di utilizzare il sensore Touch ID.
ja: このiPhoneのTouch IDの機能に問題があります。
kk: iPhone құрылғыңыздың Touch ID функциясын пайдалану мүмкіндігі бойынша мәселе туындады.
ko: iPhone으로 Touch ID를 사용하는 데 문제가 있습니다.
lt: Kilo problema dėl jūsų „iPhone“ galimybės naudotis „Touch ID“.
ms: Terdapat isu dengan keupayaan iPhone anda untuk menggunakan Touch ID.
nl: Er is een probleem met het vermogen van je iPhone om Touch ID te gebruiken.
no: Det er et problem med å bruke Touch ID på iPhonen.
pl: iPhone ma problem z czujnikiem Touch ID.
pt_br: Há um problema no seu iPhone com o uso do Touch ID.
pt_pt: Foi detetado um problema que impede o iPhone de usar o Touch ID.
ro: O problemă afectează capacitatea iPhone‑ului de a utiliza Touch ID.
ru: Этот iPhone не может использовать Touch ID из‑за неполадки.
sk: Váš iPhone má problém s používaním Touch ID.
sl: Prišlo je do težave, zato iPhone trenutno ne more uporabljati funkcije Touch ID.
sv: Det har uppstått ett problem med att använda Touch ID på denna iPhone.
th: มีปัญหาในการใช้งาน Touch ID บน iPhone ของคุณ
tr: iPhone’unuzun Touch ID’yi kullanabilmesi ile ilgili bir sorun var.
uk: На iPhone виникла проблема з використанням Touch ID.
vi: Có sự cố với khả năng sử dụng Touch ID trên iPhone của bạn.
zh_cn: iPhone无法使用触控ID。
zh_hk: 你的iPhone無法使用Touch ID。
zh_tw: iPhone無法使用Touch ID。

# FACEID_FOLLOWUP_INFO
source: There’s an issue with your iPhone’s ability to use Face ID.
ar: هناك مشكلة في قدرة iPhone على استخدام بصمة الوجه.
bg: Има проблем с използването на Face ID на вашия iPhone.
ca: L’iPhone té un problema que afecta l’ús del Face ID.
cs: Na vašem iPhonu se vyskytl problém s používáním Face ID.
da: Din iPhone har problemer med at bruge Face ID.
de: Dein iPhone hat ein Problem bei der Nutzung von Face ID.
el: Προέκυψε ζήτημα με τη δυνατότητα χρήσης Face ID από το iPhone σας.
es: Hay un problema con la función de Face ID del iPhone.
es_us: Hay un problema con la capacidad de tu iPhone para utilizar Face ID.
fi: iPhonen Face ID:ssä on ongelma.
fr: Un problème est survenu avec la capacité de votre iPhone à utiliser Face ID.
fr_ca: Il existe un problème concernant la capacité de votre iPhone à utiliser Face ID.
he: התגלתה בעיה עם היכולת של ה-iPhone שלך להשתמש ב-Face ID.
hi: Face ID का इस्तेमाल करने की आपके iPhone की क्षमता में समस्या है।
hr: Došlo je do problema zbog kojeg vaš iPhone ne može koristiti Face ID.
hu: Probléma merült fel azzal kapcsolatban, hogy az iPhone-ja képes-e használni a Face ID-t.
id: Ada masalah pada kemampuan iPhone Anda untuk menggunakan Face ID.
it: Si è verificato un problema per cui iPhone non è in grado di utilizzare Face ID.
ja: このiPhoneのFace IDの機能に問題があります。
kk: iPhone құрылғыңыздың Face ID функциясын пайдалану бойынша мәселе туындады.
ko: iPhone으로 Face ID를 사용하는 데 문제가 있습니다.
lt: Kilo problema dėl jūsų „iPhone“ galimybės naudotis „Face ID“.
ms: Terdapat isu dengan keupayaan iPhone anda untuk menggunakan Face ID.
nl: Er is een probleem met het vermogen van je iPhone om Face ID te gebruiken.
no: Det er et problem med å bruke Face ID på iPhonen.
pl: iPhone ma problem z modułem Face ID.
pt_br: Há um problema no seu iPhone com o uso do Face ID.
pt_pt: Foi detetado um problema que impede o iPhone de usar o Face ID.
ro: O problemă afectează capacitatea iPhone‑ului de a utiliza Face ID.
ru: Этот iPhone не может использовать Face ID из‑за неполадки.
sk: Váš iPhone má problém s používaním Face ID.
sl: Prišlo je do težave, zato iPhone trenutno ne more uporabljati aplikacije Face ID.
sv: Det har uppstått ett problem med att använda Face ID på denna iPhone.
th: พบปัญหาในการใช้งาน Face ID บน iPhone ของคุณ
tr: iPhone’unuzun Face ID’yi kullanabilmesi ile ilgili bir sorun var.
uk: На iPhone виникла проблема з використанням Face ID.
vi: Có sự cố với khả năng sử dụng Face ID trên iPhone của bạn.
zh_cn: iPhone无法使用面容ID。
zh_hk: 你的iPhone無法使用Face ID。
zh_tw: iPhone無法使用Face ID。

# BG_POPUP_INFO
source: There’s an issue with your iPhone’s back glass. Go to Settings for more information.
ar: هناك مشكلة في الزجاج الخلفي لـ iPhone. يرجى الانتقال إلى الإعدادات لمزيد من المعلومات.
bg: Има проблем със задното стъкло на вашия iPhone. Отидете в Настройки за повече информация.
ca: Hi ha un problema amb el vidre posterior de l’iPhone. Ves a la configuració per obtenir més informació.
cs: Na iPhonu se vyskytl problém se zadním sklem. Další informace najdete v Nastavení.
da: Der er et problem med bagsideglasset på din iPhone. Gå til Indstillinger for at få flere oplysninger.
de: Es gibt ein Problem mit der Glasrückseite des iPhone. Weitere Informationen findest du in den Einstellungen.
el: Προέκυψε ζήτημα με το γυαλί πίσω πλευράς του iPhone σας. Για περισσότερες πληροφορίες, μεταβείτε στις Ρυθμίσεις.
es: Hay un problema con el vidrio trasero de tu iPhone. Ve a Ajustes para obtener más información.
es_us: Hay un problema con el vidrio posterior de tu iPhone. En Configuración puedes averiguar más.
fi: iPhonen takalasissa on ongelma. Katso lisätietoja Asetuksista.
fr: Un problème est survenu avec le verre arrière de votre iPhone. Accédez à l’app Réglages pour en savoir plus.
fr_ca: Il existe un problème avec le verre arrière de votre iPhone. Accédez à Réglages pour en savoir davantage.
he: התגלתה בעיה עם הזכוכית האחורית של ה-iPhone שלך. מידע נוסף זמין ב״הגדרות״.
hi: आपके iPhone के बैक ग्लास में समस्या है। अधिक जानकारी के लिए सेटिंग्ज़ में जाएँ।
hr: Došlo je do problema stražnjim staklom iPhonea. Idite u Postavke za dodatne informacije.
hu: Probléma merült fel az iPhone-jának hátoldali üvegével kapcsolatban. További tudnivalókért nyissa meg a Beállításokat.
id: Ada masalah pada kaca belakang iPhone Anda. Buka Pengaturan untuk informasi lainnya.
it: Si è verificato un problema con il vetro posteriore di iPhone. Per scoprire di più, vai in Impostazioni.
ja: このiPhoneの背面ガラスに問題があります。詳しくは、“設定”に移動してください。
kk: iPhone құрылғыңыздың артқы әйнегінде мәселе туындады. Қосымша ақпарат алу үшін «Реттеулер» мәзіріне өтіңіз.
ko: iPhone의 후면 유리에 문제가 있습니다. 자세한 정보를 보려면 설정으로 이동하십시오.
lt: Kilo problema dėl jūsų „iPhone“ nugarėlės stiklo. Daugiau informacijos žr. srityje „Nustatymai“.
ms: Terdapat isu dengan kaca belakang iPhone anda. Pergi ke Seting untuk mendapatkan maklumat lanjut.
nl: Er is een probleem met het glas aan de achterkant van je iPhone. Ga voor meer informatie naar Instellingen.
no: Det er et problem med glasset på baksiden av iPhone. Gå til Innstillinger for mer informasjon.
pl: iPhone ma problem ze szklanym tyłem. Aby uzyskać więcej informacji, przejdź do Ustawień.
pt_br: Há um problema no vidro traseiro do iPhone. Abra os Ajustes para obter mais informações.
pt_pt: Foi detetado um problema no vidro da parte de trás do iPhone. Encontrará informação adicional nas Definições.
ro: O problemă afectează sticla din spate a iPhone‑ului. Accesați Configurări pentru mai multe informații.
ru: Есть проблема с задним стеклом Вашего iPhone. Чтобы узнать подробнее, откройте Настройки.
sk: Vyskytol sa problém so zadným sklom vášho iPhonu. Viac informácií nájdete v Nastaveniach.
sl: Prišlo je do težave z iPhonovim zadnjim steklom. Za več informacij odprite Nastavitve.
sv: Det har uppstått ett problem med det bakre glaset på iPhone. Öppna Inställningar om du vill få mer information.
th: มีปัญหากับกระจกฝาหลังของ iPhone ของคุณ ไปที่การตั้งค่าสำหรับข้อมูลเพิ่มเติม
tr: iPhone’unuzun arka camıyla ilgili bir sorun var. Daha fazla bilgi için Ayarlar’a gidin.
uk: На iPhone виявлено проблему із заднім склом. Докладніше див. у Параметрах.
vi: Có sự cố với mặt kính sau trên iPhone của bạn. Hãy đi tới Cài đặt để biết thêm thông tin.
zh_cn: iPhone背面玻璃有问题。请前往“设置”了解更多信息。
zh_hk: 你的iPhone背面玻璃出現問題。請前往「設定」以取得更多資料。
zh_tw: iPhone背面玻璃發生問題。請前往「設定」以取得更多資訊。

# SPEAKER_FOLLOWUP_TITLE
source: Speaker Issue Detected
ar: تم اكتشاف مشكلة في السماعة
bg: Открит е проблем с високоговорителя
ca: Problema detectat amb l’altaveu
cs: Byl zjištěn problém s reproduktorem
da: Problem med højttaler fundet
de: Lautsprecherproblem entdeckt
el: Εντοπίστηκε ζήτημα με το ηχείο
es: Hay un problema con el altavoz
es_us: Problema detectado con el altavoz
fi: Kaiutin­ongelma havaittu
fr: Problème de haut-parleur détecté
fr_ca: Problème de haut-parleur détecté
he: התגלתה בעיה עם הרמקול
hi: स्पीकर में समस्या पाई गई
hr: Detektiran je problem sa zvučnikom
hu: Hangszóróval kapcsolatos probléma merült fel
id: Masalah Speaker Terdeteksi
it: È stato rilevato un problema con l’altoparlante
ja: スピーカーの問題が検出されました
kk: Динамикке қатысты мәселе анықталды
ko: 스피커 문제가 감지됨
lt: Aptikta garsiakalbio problema
ms: Isu Speaker Dikesan
nl: Probleem met luidspreker gedetecteerd
no: Feil med høyttaler registrert
pl: Głośnik: wykryto problem
pt_br: Problema Detectado com o Alto-Falante
pt_pt: Problema detetado no altifalante
ro: A fost detectată o problemă legată de difuzor
ru: Обнаружена неполадка динамика
sk: Bol zistený problém s reproduktorom
sl: Zaznana je težava z zvočnikom
sv: Problem med högtalaren upptäckt
th: ตรวจพบปัญหาลำโพง
tr: Hoparlör Sorunu Saptandı
uk: Виявлено проблему з динаміком
vi: Đã phát hiện sự cố với loa
zh_cn: 检测到扬声器问题
zh_hk: 偵測到喇叭問題
zh_tw: 偵測到揚聲器問題

# NOT_AVAILABLE
source: Unable to Configure
ar: غير قادر على التكوين
bg: Неуспешно конфигуриране
ca: Error de configuració
cs: Zařízení nelze nakonfigurovat
da: Kan ikke konfigurere
de: Konfiguration fehlgeschlagen
el: Δεν είναι δυνατή η διαμόρφωση
es: Error al configurar
es_us: No se pudo configurar
fi: Ei voida määrittää
fr: Configuration impossible
fr_ca: Configuration impossible
he: לא ניתן לקבוע תצורה
hi: कॉन्फ़िगर करने में असमर्थ
hr: Ne može se konfigurirati
hu: Nem sikerült konfigurálni
id: Tidak Dapat Mengonfigurasi
it: Configurazione non riuscita
ja: 構成できません
kk: Теңшеу мүмкін емес
ko: 구성할 수 없음
lt: Nepavyko sukonfigūruoti
ms: Gagal Mengkonfigurasi
nl: Configureren niet mogelijk
no: Kan ikke konfigurere
pl: Nie można skonfigurować
pt_br: Não foi possível configurar
pt_pt: A configuração falhou
ro: Configurarea nu a reușit
ru: Сбой конфигурирования
sk: Nie je možné konfigurovať zariadenie
sl: Konfiguracija ni mogoča
sv: Det gick inte att konfigurera
th: ไม่สามารถกำหนดค่าได้
tr: Ayarlanamıyor
uk: Не вдалося сконфігурувати
vi: Không thể định cấu hình
zh_cn: 无法配置
zh_hk: 無法設定
zh_tw: 無法設定

source: More Info
ar: معلومات إضافية
bg: Повече информация
ca: Més informació
cs: Další informace
da: Mere info
de: Weitere Infos
el: Περισσότερες πληροφορίες
es: Más información
es_us: Más información
fi: Lisätietoja
fr: En savoir plus
fr_ca: En savoir plus
he: מידע נוסף
hi: अधिक जानकारी
hr: Više informacija
hu: Bővebben
id: Info Lainnya
it: Scopri di più
ja: もっと詳しく
kk: Толығырақ
ko: 추가 정보
lt: Daugiau informacijos
ms: Info Lanjut
nl: Meer informatie
no: Mer info
pl: Więcej informacji
pt_br: Mais Informações
pt_pt: Informação adicional
ro: Informații suplimentare
ru: Подробнее
sk: Viac informácií
sl: Več informacij
sv: Mer info
th: ข้อมูลเพิ่มเติม
tr: Daha Fazla Bilgi
uk: Більше інфо
vi: Thông tin khác
zh_cn: 更多信息
zh_hk: 更多資料
zh_tw: 更多資訊

source: Speaker
ar: السماعة
bg: Високоговорител
ca: Altaveu
cs: Reproduktor
da: Højttaler
de: Lautsprecher
el: Ηχείο
es: Altavoz
es_us: Altavoz
fi: Kaiutin
fr: Haut-parleur
fr_ca: Haut-parleur
he: רמקול
hi: स्पीकर
hr: Zvučnik
hu: Hangszóró
it: Altoparlante
ja: スピーカー
kk: Динамик
ko: 스피커
lt: Garsiakalbis
nl: Luidspreker
no: Høyttaler
pl: Głośnik
pt_br: Alto-falante
pt_pt: Altifalante
ro: Difuzor
ru: Динамик
sk: Reproduktor
sl: Zvočnik
sv: Högtalare
th: ลำโพง
tr: Hoparlör
uk: Динамік
vi: Loa
zh_cn: 扬声器
zh_hk: 喇叭
zh_tw: 揚聲器
